Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_kulttuuriavustusten_hakeminen_2023.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien kulttuuriavustusten hakeminen 2023
smn: Sämitige kulttuurtorjui uuccâm 2023

source: Saamelaiskäräjät julistaa Opetus- ja kulttuuriministeriön (saamelainen kulttuurimääräraha) saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan osoitetusta määrärahasta vuodelle 2023 myönnettävät avustukset haettaviksi.
smn: Sämitigge almoot uuccâmnáál Máttááttâs- já kulttuurministeriö (Säämi kulttuurmeriruttâ) torjuid, moh mieđettuvvojeh sämikielâlâš kulttuur oovdedmân já sämiseervij toimâmân ihán 2023 čujottum meriruuđâst.

source: Avustushakemukset on osoitettava Saamelaiskäräjille viimeistään 31. lokakuuta 2022 klo 16.15 mennessä osoitteella: info@samediggi.fi tai Saamelaiskäräjät, Sajos, 99870 Inari.
smn: Toorjâucâmušâid kalga čujottiđ Sämitiigán majemustáá 31. roovvâdmáánu 2022 tme 16.15 räi čujottâssáin: info@samediggi.fi teikâ Sämitigge, Sajos, 99870 Aanaar.

source: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh. 010 839 3103 ja sähköpostitse kulttuuri@samediggi.fi
smn: Uuccâmluámáttuvâid já lasetiäđuid uážžu kulttuurčällest puh. 010 839 3103 já šleđgâpoostâ pehti kulttuuri@samediggi.fi

source: Hakulomakkeet ovat myös tulostettavissa Saamelaiskäräjien verkkosivuilta osoitteesta www.samediggi.fi .
smn: Uuccâmluámáttuvâid puáhtá meid printtiđ Sämitige internetsiijđoin čujottâsâst www.samediggi.fi .

source: Avustushakemukset voi toimittaa henkilökohtaisesti tai asiamiestä käyttäen, lähettää sähköpostitse tai postitse.
smn: Toorjâucâmušâid puáhtá toimâttiđ persovnlávt tâi äššialmaa pehti, vuolgâttiđ šleđgâpoostâ teikâ poostâ pehti.

source: Avustushakemusten lähettäminen tapahtuu lähettäjän vastuulla.
smn: Toorjâucâmušâi vuolgâttem tábáhtuvá vuolgâtteijee ovdâsvástádâssáin.

source: Lomakkeet
smn: Luámáttuvah

source: Voit ladata alta täytettävän pdf-lomakkeen.
smn: Tun puávtáh luodiđ vuoluubeln tevdimnáál pdf-luámáttuv.

source: Lomakkeen voi täyttää myös osassa selaimista, kuten Google Chrome.
smn: Luámáttuv puáhtá tevdiđ meid motomijn laađđâmijn, tego Google Chrome.

source: Erityisavustuksien ehdot ja rajoitukset
smn: Teknisâš ravvuuh

source: Työskentelyapuraha
smn: Pargoišeruttâ Seervi toimâtoorjâ / proojeekttoorjâ

source: Yhdistyksen toiminta-avustus / projektiavustus
smn: Proojeekttoorjâ

source: Projektiavustus
smn: Tiličielgiittâs

source: Tiliselvitys
smn: Kove: Ville Fofonoff
